Repository: common-repository/misterchat
Catalog: languages/mister_chat-*.po
Languages: nl_nl

source: Welcome to MisterChat and thank you for the trust!
nl_nl: Welkom bij MisterChat en bedankt voor het vertrouwen!

source: You have chosen to get started with MisterChat
nl_nl: Je hebt ervoor gekozen om aan de slag te gaan met MisterChat

source: We are currently working on creating a chat in your style and will contact you within 24 hours for an intake and compiling an FAQ that we can use in the chat conversations. Once your chat is ready you will receive a unique key that you can enter above. From that moment on, your chat is live and we receive all your website visitors with our chat! Here you don't have to do anything for yourself. Easy right?!
nl_nl: We werken momenteel aan het creÃ«ren van een chat in jouw stijl en zullen contact opnemen met u binnen 24 uur voor een intake en het samenstellen van een FAQ die we kunnen gebruiken in de chatgesprekken. Zodra je chat klaar is ontvang je een unieke sleutel die u hierboven kunt invoeren. Vanaf dat moment is uw chat live en wij ontvang al uw websitebezoekers met onze chat! Hier hoeft u niets te doenalles voor jezelf. Makkelijk toch?!

source: Do you have any questions, or do you want to make adjustments to your chat; contact our support department <a href="mailto:support@misterchat.nu">support@misterchat.nu</a> or call <a href="tel:+3178-3030023">+3178-3030023</a>. You can also chat via <a href="www.misterchat.nu">www.misterchat.nu</a>
nl_nl: Heb je vragen, of wil je je chat aanpassen; neem contact op met onze ondersteuningsafdeling <a href="mailto:support@misterchat.nu">support@misterchat.nu</a> of bel <a href="tel:+3178-3030023">+3178-3030023</a>. U kunt ook chatten via <a href="www.misterchat.nu">www.misterchat.nu</a>

source: Thanks for using our plugin | MisterChat
nl_nl: Bedankt voor het gebruiken van onze plugin | MisterChat

source: Thanks for downloading our plugin! You can now test our unique manned live chat for FREE for 14 days!
nl_nl: Bedankt voor het downloaden van onze plugin! U kunt onze unieke bemande livechat nu 14 dagen GRATIS testen!

source: How does it work?
nl_nl: Hoe werkt het?

source: Test it for 14 days without any obligation and free of charge in your own webshop. Experience our unique approach! After downloading the plugin, we will contact you within 24 hours for a personal onboarding!
nl_nl: Test het 14 dagen geheel vrijblijvend en gratis in je eentjewebshop. Ervaar onze unieke aanpak!<br>Download de app en we zullen binnen 24 uur contact met je opnemen voor een persoonlijke onboarding!

source: You have submitted the following information:
nl_nl: U heeft de volgende gegevens ingestuurd:

source: Sincerely, MisterChat
nl_nl: Met vriendelijke groet, MisterChat

source: Your message has been sent!
nl_nl: Uw bericht is verzonden!

source: Sorry, your message could not be delivered. Try again later!
nl_nl: Sorry, uw bericht kon niet verzonden worden. Probeer het later opnieuw!

source: Welcome to MisterChat!
nl_nl: Welkom bij MisterChat!

source: Test it for 14 days without any obligation and free of charge in your own webshop. Experience our unique approach!<br>Download the app and we will contact you within 24 hours for a personal onboarding!
nl_nl: Test het 14 dagen geheel vrijblijvend en gratis in je eentjewebshop. Ervaar onze unieke aanpak!<br>Download de app en we zullen binnen 24 uur contact met je opnemen voor een persoonlijke onboarding!

source: Start today!
nl_nl: Start vandaag!

source: Fill out the form below and start today with our unique manned live chat!
nl_nl: Vul onderstaand formulier in en start vandaag nog met onze unieke bemande live chat!

source: First name
nl_nl: Voornaam

source: Last name
nl_nl: Achternaam

source: Company name
nl_nl: Bedrijfsnaam

source: Email address
nl_nl: E-mailadres

source: Phonenumber
nl_nl: Telefoonnummer
